//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "Libro de Direcciones de correo electrónico";
"Addresses" = "Direcciones";

//Duplicate entry error: title and description
"Duplicate email address found" = "Se encontró una dirección de correo electrónico duplicada";
"This email address is already present in the recipients list." = "Esta dirección de correo electrónico ya se encuentra en la lista de destinatarios.";

//For multiple entries
"Duplicate email addresses found" = "Se encontraron direcciones de correo electrónico duplicadas";
//a"This email address is already present in the recipients list." = "Esta dirección de correo electrónico ya se encuentra en la lista de destinatarios.";
"Some of the email addresses are already present in the recipients list." = "Algunas de las direcciones de correo electrónico ya se encuentran en la lista de destinatarios.";
"These email addresses are already present in the recipients list." = "Estas direcciones de correo electrónico ya se encuentran en la lista de destinatarios.";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "Esta dirección de correo electrónico ya se encuentra en la lista de destinatarios. ¿Quiere agregarla otra vez?";

//Button titles
"Yes" = "Sí";
"No" = "No";
"OK" = "Aceptar";

//New header name in recipients table view
"Send" = "Enviar";
"Use" = "Usar";

//Alert for unavailable access to address book
"Information unavailable" = "Información no disponible";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "Sin acceso a la aplicación \"%@\".\nPuede desbloquearlo mediante el panel de Preferencias del sistema, Seguridad y Privacidad.";